<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" >

<head>
     <title>Alch&eacute;mille : orf&egrave;vrerie v&eacute;g&eacute;tale</title>        
     <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1"/>
     <meta name="keywords" content="jardin, terrasse, toiture, v&eacute;g&eacute;talis&eacute;e, paysagiste, paris, plantes, arrosage, am&eacute;nagement" />
     <meta name="description" content="Orf&egrave;vrerie v&eacute;g&eacute;tale" />
	<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jquery/1.3.2/jquery.min.js"></script>
	<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/jqueryui/1.7.2/jquery-ui.min.js"></script>
	<script type="text/javascript" src="js/ddaccordion.js"></script>

<script type="text/javascript">

//Initialize first demo:
ddaccordion.init({
	headerclass: "titreaccordeon", //Shared CSS class name of headers group
	contentclass: "corpsaccordeon", //Shared CSS class name of contents group
	revealtype: "mouseover", //Reveal content when user clicks or onmouseover the header? Valid value: "click", "clickgo", or "mouseover"
	mouseoverdelay: 200, //if revealtype="mouseover", set delay in milliseconds before header expands onMouseover
	collapseprev: true, //Collapse previous content (so only one open at any time)? true/false 
	defaultexpanded: [], //index of content(s) open by default [index1, index2, etc]. [] denotes no content.
	onemustopen: false, //Specify whether at least one header should be open always (so never all headers closed)
	animatedefault: false, //Should contents open by default be animated into view?
	persiststate: false, //persist state of opened contents within browser session?
	toggleclass: ["", "open"], //Two CSS classes to be applied to the header when it's collapsed and expanded, respectively ["class1", "class2"]
	togglehtml: ["none", "", ""], //Additional HTML added to the header when it's collapsed and expanded, respectively  ["position", "html1", "html2"] (see docs)
	animatespeed: "fast", //speed of animation: integer in milliseconds (ie: 200), or keywords "fast", "normal", or "slow"
	oninit:function(expandedindices){ //custom code to run when headers have initalized
		//do nothing
	},
	onopenclose:function(header, index, state, isuseractivated){ //custom code to run whenever a header is opened or closed
		//do nothing
	}
})
</script>
	
	
	<script type="text/javascript">
	$(function() {
		$("#tabs").tabs().addClass('ui-tabs-vertical ui-helper-clearfix');
		$("#tabs li").removeClass('ui-corner-top').addClass('ui-corner-left');
	});
	</script>
	<style type="text/css">
body {background:#28475D;}	

.titreaccordeon{ /*header of 1st demo*/
cursor: hand;
cursor: pointer;
padding: 2px 5px;
font-size:16px;
}
.corpsaccordeon {font-size:13px;}

.open{margin-left:30px;}

#tabs {margin:0 auto; width:980px; height:580px;}
#corpstabs {overflow:auto; height:570px; width:600px; background-color:transparent; text-align:justify;}

.listetabs {margin:0; padding:0;} 
.listetabs li {width:350px; height:90px; border:1px solid red; background-color:blue; margin:0 0 30px 0; padding:0; list-style: none;}
.listetabs a {text-align:center; width:100%; height:100%; color:red; margin:0; padding:0;}


.ui-tabs .ui-tabs-panel { padding: 0; margin:0; display: block; border-width: 0; background: none; }
.ui-tabs .ui-tabs-hide { display: none !important; }

.ui-tabs-vertical .ui-tabs-nav { padding: 0; margin:0; float: right; width: 350px; }
.ui-tabs-vertical .ui-tabs-nav li { clear: left; width: 100%; border-bottom-width: 1px !important; border-right-width: 0 !important; padding:0; }
.ui-tabs-vertical .ui-tabs-nav li a { display:block; }
.ui-tabs-vertical .ui-tabs-nav li.ui-tabs-selected { padding:0; border-left-width: 1px; border-left-width: 1px; }
.ui-tabs-vertical .ui-tabs-panel {float:left; width: 600px; margin:0; padding:0;}

#bouton_esprit {border:none; background:url(bouton_esprit.jpg) no-repeat top left;margin:0 0 30px 0;}
#bouton_amenagement {border:none; background:url(bouton_amenagement.jpg) no-repeat top left;margin:0 0 30px 0;}
#bouton_toiture {border:none; background:url(bouton_toiture.jpg) no-repeat top left;margin:0 0 30px 0;}
#bouton_creations {border:none; background:url(bouton_creations.jpg) no-repeat top left;margin:0 0 30px 0;}
#bouton_contact {border:none; background:url(bouton_contact.jpg) no-repeat top left;margin:0 0 30px 0;}
#bouton_esprit a, #bouton_amenagement a, #bouton_toiture a, #bouton_creations a, #bouton_contact a {text-decoration:none; border:none;}

#tabs-1 {background:url(fond_esprit.jpg) repeat-y top left; width:560px; height:530px; margin:0; padding:20px;}
#tabs-2 {background:url(fond_amenagement.jpg) repeat-y top left; width:560px; height:100%; margin:0; padding:20px;}
#tabs-3 {background:url(fond_toiture.jpg) repeat-y top left; width:560px; height:530px; margin:0; padding:20px;}
#tabs-4 {background:url(fond_creations.jpg) repeat-y top left; width:560px; height:530px; margin:0; padding:20px;}
#tabs-5 {background:url(fond_contact.jpg) repeat-y top left; width:560px; height:530px; margin:0; padding:20px;}
	</style>
     <link rel="alternate" type="application/rss+xml" title="Flux RSS des derniers changements" href="http://alchemille.com/wakka.php?wiki=DerniersChangementsRSS/xml" />
</head>

<body>

<div id="tabs">
	<ul class="listetabs">
		<li id="bouton_esprit"><a href="#tabs-1">&nbsp;</a></li>
		<li id="bouton_amenagement"><a href="#tabs-2">&nbsp;</a></li>
		<li id="bouton_toiture"><a href="#tabs-3">&nbsp;</a></li>
		<li id="bouton_creations"><a href="#tabs-4">&nbsp;</a></li>
		<li id="bouton_contact"><a href="#tabs-5">&nbsp;</a></li>
	</ul>	
<div id="corpstabs">
<div id="tabs-1">
	<h2>Esprit</h2>

	<h3 class="titreaccordeon">Concepteur d'espace de vie</h3>
	<div class="corpsaccordeon">
	Paysage miniature qui accompagne votre quotidien, reflet de vos r&ecirc;ves, vitrine de votre activit&eacute; ou encore v&eacute;ritable extension de votre habitation, le jardin est avant tout un espace de vie qui nous accompagne tout au long de l'ann&eacute;e et que l'on partage.
	En accordant votre confiance &agrave; un paysagiste, vous garantissez la r&eacute;ussite de votre projet.
	Le v&eacute;g&eacute;tal, le bois, la pierre, l'eau, le m&eacute;tal, le verre, la lumi&egrave;re... sont les couleurs de la palette qui, par une subtile alchimie, marieront dans la gr&acirc;ce la nature et l'architecture pour cr&eacute;er l'ambiance qui vous correspond.
	A votre &eacute;coute, je m'attache &agrave; amener les id&eacute;es &agrave; maturation par des propositions successives et une perp&eacute;tuelle concertation afin de concevoir, pour vous, un am&eacute;nagement personnalis&eacute; &agrave; votre image.
	</div>

	<h3 class="titreaccordeon">Quand la passion s'allie au professionnalisme</h3>
	<div class="corpsaccordeon">
	Une vie orchestr&eacute;e par la passion de la botanique et des jardins et une formation sup&eacute;rieure de paysagiste sont mes outils de travail. Travailler dans les r&egrave;gles de l'art est la condition de mon &eacute;panouissement professionnel et le moyen de vous satisfaire dans la dur&eacute;e.
	Cette approche est &eacute;galement rendue possible par une &eacute;troite collaboration avec un large r&eacute;seau de fournisseurs ainsi que d'artisans sp&eacute;cialis&eacute;s qui interviennent d&eacute;s qu'un apport de savoir faire sp&eacute;cifique est n&eacute;cessaire.                         
	De plus, parce qu'un travail de qualit&eacute; n&eacute;cessite parfois du temps, Alch&eacute;mille s'engage &agrave; prendre le temps n&eacute;cessaire &agrave; la bonne r&eacute;alisation de chaque &eacute;tape du projet.
	Enfin, je reste perp&eacute;tuellement &agrave; la recherche de nouvelles essences, de nouveaux mat&eacute;riaux, de nouvelles collaborations... afin de vous donner le meilleur et pour que chaque projet reste unique.
	</div>

	<h3 class="titreaccordeon">Eco-responsabilit&eacute;</h3>
	<div class="corpsaccordeon">
	Parce qu'une approche &eacute;cologique et durable est depuis longtemps plus que n&eacute;cessaire, Alch&eacute;mille s'engage &agrave; faire de ces valeurs le fil conducteur de l'ensemble de sa d&eacute;marche :
	-une s&eacute;lection rigoureuse des esp&egrave;ces v&eacute;g&eacute;tales en fonction de leurs adaptation au milieu garanti un minimum d'intrant et d'entretien pour une plus grande p&eacute;rennit&eacute; et un rendu optimal
	-les produits chimiques sont bannis des travaux d'entretien
	-toutes les techniques &eacute;cologiques de protection des cultures et d'enrichissement des sols sont mises en oeuvre (amendements organiques, paillages, pr&eacute;servation de la biodiversit&eacute;...)
	-autant que possible, l'ensemble des mat&eacute;riaux proviennent d'un commerce &eacute;thique et responsable
	</div>

	<h3 class="titreaccordeon">Proximit&eacute;</h3>
	<div class="corpsaccordeon">
	Alch&eacute;mille s'efforce d'&eacute;tablir une relation de proximit&eacute; avec ses clients afin non seulement de s'assurer l'ad&eacute;quation avec vos d&eacute;sirs des propositions d'am&eacute;nagement qui vous sont faites mais aussi pour garantir dans le temps de faire &eacute;voluer les projets en les accompagnant dans la direction choisie. 
	Ainsi, je serai votre unique interlocuteur de la conception du projet &agrave; son suivi en passant par toutes les &eacute;tapes de sa r&eacute;alisation.
	Implant&eacute; &agrave; deux pas de Montmartre, je suis &agrave; m&ecirc;me d'intervenir rapidement sur Paris et sa banlieue et m'engage &agrave; faire suite &agrave; vos demandes dans les plus brefs d&eacute;lais.
	</div>
	
</div><!-- fin div tabs-1 -->

<div id="tabs-2">
	<h2>Am&eacute;nagement</h2>
	<h3 class="titreaccordeon">Client&egrave;le</h3>
	<div class="corpsaccordeon">
-particuliers : jardin, court, terrasse, patio, balcon, p&eacute;niche...
-boutiques, restaurants : devanture, court, terrasse sur rue, int&eacute;rieur...
-entreprise : jardin d'accueil, salle de r&eacute;union, terrasse
	</div>


	<h3 class="titreaccordeon">Conception</h3>
	<div class="corpsaccordeon">
Construite comme un dialogue, elle se d&eacute;compose en trois &eacute;tapes majeures:

-la phase d'introduction qui sera l'occasion pour moi de faire connaissance avec vous et d'appr&eacute;hender vos gouts et affinit&eacute;s ainsi qu'avec votre espace et son environnement. Occasion pour vous d'en apprendre un peu plus sur Alch&eacute;mille et trouver r&eacute;ponse &agrave; toutes vos questions.  Occasion enfin de faire le point sur les possibilit&eacute;s qu'offre votre espace, ses contraintes, ses atouts voir vous faire part de premi&egrave;res id&eacute;es...

-la phase d'&eacute;tude. 
Facultative dans certain cas, elle prend toute sa valeur dans le cadre de projets d'une certaine envergure. 
Appuy&eacute; de supports graphiques, cette(ces) premi&egrave;re proposition dessine les principales orientations du projet et va permettre avec vous de conforter certaines id&eacute;es comme d'en &eacute;carter d'autres.
Les outils :	-plan d'ensemble afin d'appr&eacute;cier l'occupation de l'espace et l'architecture g&eacute;n&eacute;rale du projet
-plan de d&eacute;taille/sch&eacute;ma de mani&egrave;re &agrave; mettre en valeur certaines zones clef de l'am&eacute;nagement
-croquis/dessin/perspective pour la mise en volumes des diff&eacute;rents &eacute;l&eacute;ments
-chiffrage sommaire des diff&eacute;rents postes afin d'estimer le cout des travaux
A l'issu de cette deuxi&egrave;me rencontre, notre concertation aura donn&eacute; au projet son orientation finale. Certains point seront conserv&eacute;s et d'autres transform&eacute;s et si une &eacute;tape suppl&eacute;mentaire est n&eacute;cessaire afin de valider les derni&egrave;res &eacute;volutions, elle sera effectu&eacute;e.
Parce que le jardin de vos r&ecirc;ve ne peut na &icirc;tre en quelques minutes, passer du temps &agrave; concevoir votre espace, &agrave; votre &eacute;coute, est pour moi la clef de la r&eacute;ussite et la garanti de notre satisfaction future.

	-la finalisation
C'est une pr&eacute;sentation du projet d&eacute;finitif et chiffr&eacute; comprenant :
-un plan masse l&eacute;gend&eacute; avec le d&eacute;taille des rev&ecirc;tements ...
-un plan de plantation avec les diff&eacute;rentes essences
-un plan d'&eacute;clairage zon&eacute; avec le type de lampe
-un devis d&eacute;taill&eacute; par poste
-les conditions de vente et garanties
-un calendrier de travaux avec les d&eacute;lais de r&eacute;alisation

Pens&eacute;s &agrave; la source, des &eacute;l&eacute;ments de d&eacute;coration (objet d'art, statut, pi&egrave;ce de bois unique, roches...) pourront &ecirc;tre int&eacute;gr&eacute;s au projet ainsi qu'une gamme de mobilier adapt&eacute;e. Tout comme le syst&egrave;me d'&eacute;clairage, ces &eacute;l&eacute;ments participeront &agrave; cr&eacute;er l'ambiance recherch&eacute;e et procureront un int&eacute;r&ecirc;t suppl&eacute;mentaire &agrave; cette espace que vous ne pourrez bient &ocirc;t plus quitter.

Sous r&eacute;serve d'un arrosage automatique, les v&eacute;g&eacute;taux sont garantis un an, le temps n&eacute;cessaire pour garantir leurs bonnes reprises et remplac&eacute;s si besoin est. 
Dans la mesure o &ugrave; le temps le permet, Alch&eacute;mille s'engage &agrave; respecter les d&eacute;lais pr&eacute;&eacute;tablis.
Enfin, Alch&eacute;mille  ne facture pas la TVA pour ses prestations de service et r&eacute;percute sur ses prix une TVA &agrave; 5.5% sur les v&eacute;g&eacute;taux et certains produits agricoles. Ainsi, les devis propos&eacute;s sont toujours extr&ecirc;mement comp&eacute;titifs.</div>


<h3 class="titreaccordeon">R&eacute;alisation</h3>
	<div class="corpsaccordeon">
Alch&eacute;mille prend en charge l'ensemble des travaux relatifs aux cr&eacute;ations qui vous sont propos&eacute;es et se charge de contacter et de superviser les travaux des diff&eacute;rents corps de m&eacute;tier qui pourraient &ecirc;tre amen&eacute;s &agrave; travailler sur le chantier.
Sont r&eacute;alis&eacute;s en interne :
-l'ensemble des travaux de menuiserie : terrasse, pergola, banc coffre, cabane, bardage... avec au chois plus d'une dizaine d'essences de bois diff&eacute;rentes
-les petites maçonneries paysag&egrave;res (muret, escalier, calades...), circulations et terrasse (selon configuration) avec l&agrave; encore tout un &eacute;ventail de mat&eacute;riaux (galet, ardoise, pav&eacute;, traverse de chemin de fer...)
-la vannerie en osier trait&eacute;, osier vivant ou ch&acirc;taign&eacute; (claustra, plessis, fascine, bordure...)
-les am&eacute;nagements aquatiques (&eacute;tang, rivi&egrave;re, cascade...)
-les terrassements
-l'arrosage automatique
-l'&eacute;clairage
-les gazons ou substitues, en plaques ou sem&eacute;s
-Et bien sure, l'ensemble des plantations et intervention sur les v&eacute;g&eacute;taux.

Un soin particulier est apport&eacute; &agrave; la propret&eacute; du chantier et au respect du voisinage ainsi qu'au tri et recyclage des d&eacute;chets.</div>


<h3 class="titreaccordeon">Entretien</h3>
	<div class="corpsaccordeon">
Alch&eacute;mille vous propose divers contrats d'entretien, &agrave; la carte ou &agrave; l'ann&eacute;e, intensif ou extensif...
-un e-mail, un coup de t&eacute;l&eacute;phone et j'interviens au plus vite quand vous en avez besoin ;
-vos attentes, mes conseils, et je d&eacute;termine pour vous un calendrier annuel d'intervention en fonction des besoins sp&eacute;cifiques de votre espace.
L'entretien est r&eacute;alis&eacute; de mani&egrave;re totalement &eacute;cologique et l'utilisation de traitements chimiques n'est utilis&eacute; qu'en dernier recourt et uniquement en cas de r&eacute;elles n&eacute;cessit&eacute;es.

L'&eacute;cologie au jardin c'est :
-une s&eacute;lection d'esp&egrave;ces parfaitement adapt&eacute;es au milieu
-une gestion raisonn&eacute;e de l'arrosage
-une fertilisation organique &eacute;quilibr&eacute;e
-une valorisation de la biodiversit&eacute;
-une revalorisation des d&eacute;chets organiques sur place par le compostage
-un soin des v&eacute;g&eacute;taux par l'utilisation d'auxiliaires (coccinelle...) ou de traitements d'origine v&eacute;g&eacute;tal ou min&eacute;ral
Attention : une gestion &eacute;cologique ne coute dans la plupart des cas pas plus ch&egrave;re qu'un entretien classique !</div>
</div><!-- fin div tabs-2 -->

<div id="tabs-3">
		<h2>Toiture v&eacute;g&eacute;talis&eacute;e</h2>
<h3 class="titreaccordeon">Introduction</h3>
	<div class="corpsaccordeon">
Depuis le VIII &egrave;me si&egrave;cle avant J&eacute;sus Christ, &eacute;poque des c&eacute;l&egrave;bres jardins suspendus de Babylone, les techniques n'ont jamais cess&eacute; d'&eacute;voluer. 
D'exclusivement esth&eacute;tique, le concept a progressivement d&eacute;riv&eacute; vers plus &eacute;cologique ; et avec lui l'entretien, qui est pass&eacute; d'extr&ecirc;mement intensif &agrave; presque inexistant. De l'exp&eacute;rimentation, nous sommes aujourd'hui pass&eacute;s &agrave; la d&eacute;mocratisation d'un proc&eacute;d&eacute; parfaitement fiable aux multiples avantages.

C'est d'abord en Allemagne, dans les ann&eacute;es 50 et avec des motivations clairement environnementales, qu'un v&eacute;ritable travail de recherche a d&eacute;but&eacute;. Ce savoir faire en fait aujourd'hui un v&eacute;ritable pays t&eacute;moin avec un  immeuble &agrave; toit plat sur dix v&eacute;g&eacute;talis&eacute; en 2002 (contre 1/150 en France) dont l'exp&eacute;rience est maintenant abondamment utilis&eacute;e en Europe.
Avec une approche plus &eacute;conomique, les Etats-Unis et le Canada ont &eacute;galement d&eacute;velopp&eacute;s une forte exp&eacute;rience en la mati&egrave;re et ce sont &agrave; l'heure actuelle des millions de toitures v&eacute;g&eacute;talis&eacute;es qui poussent &agrave; travers le monde entier.

Autoris&eacute; par des avanc&eacute;s technologique constante, ce d&eacute;veloppement international et avant tout le fruit d'une volont&eacute; politique et sociale. Partout, les r&eacute;glementations int&egrave;grent ces pratiques (construction Haute Qualit&eacute; Environnemental notamment) et incitations et encouragements officiels fleurissent (y compris en France).
En effet, alors que la lutte contre le d&eacute;r&egrave;glement climatique est devenue une priorit&eacute;, les toitures v&eacute;g&eacute;talis&eacute;es sont un des outils indispensable dont les avantages contre les temp&ecirc;tes et inondations ou contre l'augmentation des temp&eacute;ratures urbaine et de la pollution qui en d&eacute;coule est ind&eacute;niable.</div>

<h3 class="titreaccordeon">Avantages</h3>
	<div class="corpsaccordeon">

Les avantages, innombrables, peuvent &ecirc;tre regroup&eacute;s en trois cat&eacute;gories qui se chevauchent.

1. Environnemental :
-augmentation de la biodiversit&eacute; en cr&eacute;ant un riche biotope pouvant accueillir une flore et une faune spontan&eacute; et ainsi compens&eacute; l'impact du b&acirc;timent sur le milieu d'origine
-gestion des eaux pluviale : effet tampon permettant une lib&eacute;ration progressive &eacute;vitant ainsi que les eaux charg&eacute;es d'hydrocarbure, m&eacute;taux lourds et autre polluants ne sature les stations d'&eacute;puration et se d&eacute;versent directement dans les rivi&egrave;res ; forte diminution de volume et filtration naturelle.
-captation du carbone et des polluants atmosph&eacute;rique
-diminution de l'effet d'ilot thermique urbain en diminuant l'absorption de chaleur des toits et sa radiation, en &eacute;vaporant et en cr&eacute;ant des zones d'ombres
-absorption des bruits, isolation phonique

A l'&eacute;chelle individuel, ces points participent &agrave; cr&eacute;er un microclimat de fraicheur en &eacute;t&eacute;.

2. Economique :
-augmentation de la dur&eacute;e de vie du toit en prot&eacute;geant l'&eacute;tanch&eacute;it&eacute; des chaleurs extr&ecirc;mes, des forts &eacute;carts de temp&eacute;rature et des UV : la dur&eacute;e de vie de la membrane est multipli&eacute;e par deux au minimum ; de m&ecirc;me, la v&eacute;g&eacute;talisation &eacute;vite la formation de flacs et prot&egrave;ge du pi&eacute;tinement
-isolation thermique : &eacute;cart de plusieurs d&eacute;gr&eacute;es entre l'int&eacute;rieur et l'ext&eacute;rieur des b&acirc;timents en particulier lors des pics
-possibilit&eacute; de subventionnement &agrave; plusieurs niveaux (exemples : la r&eacute;gion Ile de France accorde une subvention de 50 % sur le montant HT de la main d'oeuvre plafonn&eacute;e &agrave; 45  &euro;/m&sup2; ; dans les Hauts-de-Seine, la participation du d&eacute;partement peut &ecirc;tre de 80 % du montant HT des travaux plafonn&eacute;s &agrave; 60  &euro;/m&sup2;)
-image de marque pour les entreprises qui s'inscrivent ainsi pleinement dans la logique de d&eacute;veloppement durable
-valorisation financi&egrave;re des toitures terrasse &agrave; moindre frais

	3. Ornemental :
-am&eacute;lioration du cadre de vie par embellissement de l'environnement visuel
-int&eacute;r&ecirc;t ornemental pouvant devenir de premier ordre avec un large cort&egrave;ge de plantes particuli&egrave;rement esth&eacute;tiques
-effet th&eacute;rapeutique prouv&eacute; de lutte contre le stress, de d&eacute;tente, de plaisir...</div>



<h3 class="titreaccordeon">Techniques</h3>
<div class="corpsaccordeon">
Il convient tout d'abord de diff&eacute;rencier :
les toitures extensives, les plus &eacute;cologique, dont l'&eacute;paisseur est comprise entre 4 et 15 cm et qui se composent de v&eacute;g&eacute;taux tapissant extr&ecirc;mement rustique et sans entretien
et les toitures semi-extensives allant jusqu'&agrave; 30 cm d'&eacute;paisseur et permettant donc l'utilisation d'une gamme v&eacute;g&eacute;tal plus large mais n&eacute;cessitant plus d'entretien et un arrosage occasionnel.

Composition :

sch&eacute;ma

Le proc&eacute;d&eacute; se compose d'une succession de couches aux diff&eacute;rentes fonctions pos&eacute;es &agrave; m&ecirc;me l'&eacute;tanch&eacute;it&eacute;. Ce sont :
-une membrane antiracine pouvant faire office de deuxi&egrave;me &eacute;tanch&eacute;it&eacute; de s&eacute;curit&eacute;
-une couche de drainage permettant &agrave; la fois l'&eacute;vacuation de l'exc&egrave;s de pr&eacute;cipitation et le stockage &agrave; long terme d'une r&eacute;serve d'eau pour les v&eacute;g&eacute;taux
-une membrane filtrante afin d'&eacute;viter le colmatage du drainage par les particules fines du substrat et leurs disparitions progressives au d&eacute;pend des v&eacute;g&eacute;taux
-un substrat de culture compos&eacute; presque exclusivement de granulats min&eacute;raux procurant aux v&eacute;g&eacute;taux ancrage, eau et &eacute;l&eacute;ments nutritifs
-la v&eacute;g&eacute;tation compos&eacute;e de plantes herbac&eacute;es extr&ecirc;mement r&eacute;sistantes &agrave; la s&eacute;cheresse et poss&eacute;dant un int&eacute;r&ecirc;t ornemental
-une fine couche de gravillon d&eacute;coratif facultative permet outre une jolie finition de limiter la germination de ‘mauvaises herbes'

V&eacute;g&eacute;taux :
La gamme de plante utilis&eacute;e pour les toitures v&eacute;g&eacute;talis&eacute;es est particuli&egrave;rement riche sur le plan ornemental. Flore m&eacute;diterran&eacute;enne, alpine, ou provenant des zones d&eacute;sertique et aride, elles sont autant de sources de diversit&eacute; qui viennent enrichir la palette du jardinier.
De 2 &agrave; 4 cm de substrat, la surface est couverte d'une dominante de plantes succulentes, de mousses et de lichens ;
de 5 &agrave; 9 cm, quelques gramin&eacute;es et plantes vivaces viennent enrichir la composition ;
alors que de 10 &agrave; 20 cm ce sont d&eacute;j&agrave; plus de 200 esp&egrave;ces qui peuvent &ecirc;tre utilis&eacute;es.

Alch&eacute;mille pr&eacute;conise la plantation sous forme de mini-mottes qui autorise une composition sur mesure et un r&eacute;sultat rapide. Dans certain cas, les tapis pr&eacute;-cultiv&eacute;s peuvent &ecirc;tre appropri&eacute;s.


Entretien
L'entretien, bien que fonction du degr&eacute; d'intensivit&eacute; de la v&eacute;g&eacute;talisation, est toujours extr&ecirc;mement limit&eacute;. Sont r &ocirc;le est autant l'accompagnement et le contr &ocirc;le de l'installation que la maintenance &agrave; proprement parler. Toutefois, quelques interventions annuelles sont indispensables. 
Il s'agit : 	-d'une fertilisation l&eacute;g&egrave;re d&eacute;s la deuxi&egrave;me ann&eacute;e
	-d'un d&eacute;sherbage r&eacute;gulier jusqu'&agrave; couverture totale de la surface par les plantations
	-d'un contr &ocirc;le des &eacute;vacuations et de l'&eacute;tat g&eacute;n&eacute;ral des &eacute;tanch&eacute;it&eacute;s
	-et, selon le type de v&eacute;g&eacute;taux, d'un arrosage occasionnel en cas de canicule prolong&eacute;e.
On consid&egrave;re ainsi une fourchette moyenne de 2 &agrave; 4 passages par ans.


Conditions
1. la terrasse/toiture doit r&eacute;pondre &agrave; des caract&eacute;ristiques de portage permettant de supporter, en plus des charges habituelles de s&eacute;curit&eacute; li&eacute;e au climat, &agrave; la fr&eacute;quentation humaine et aux &eacute;quipements pr&eacute;existants, la charge des diff&eacute;rentes couches &agrave; savoir :
  pour une v&eacute;g&eacute;tation extensive de 4 &agrave; 15 cm : 	40 &agrave; 180 kg/m&sup2;
  pour une v&eacute;g&eacute;tation semi-intensive de 12 &agrave; 30 cm : 	150 &agrave; 350 kg/m&sup2;
Si c'est information ne sont pas connues par les propri&eacute;taires de la surface &agrave; v&eacute;g&eacute;taliser, il est n&eacute;cessaire de faire appel &agrave; un bureau d'&eacute;tude.

2. l'&eacute;tanch&eacute;it&eacute; doit &ecirc;tre parfaitement saine, aux normes et recevoir l'avis d'un professionnel comp&eacute;tent certifiant l'utilisation possible en toiture/terrasse v&eacute;g&eacute;talis&eacute;e

3. la pente doit &ecirc;tre inf&eacute;rieure &agrave; 20%</div>

<h3 class="titreaccordeon">Avec Alch&eacute;mille</h3>
<div class="corpsaccordeon">
Les multiples avantages des toitures v&eacute;g&eacute;talis&eacute;es &eacute;tant devenu ind&eacute;niable, la volont&eacute; d'Alch&eacute;mille  est aujourd'hui de provoquer  l'initiative individuel en offrant un service complet &agrave; la fois professionnel et abordable (&agrave; partir de 50  &euro;/m&sup2; moins les &eacute;ventuelles subventions) dans le but de vulgariser une pratique d'avenir permettant de faire de l'&eacute;cologie pour le plaisir...

En compl&eacute;ment, Alch&eacute;mille vous propose une approche strictement ornementale du proc&eacute;d&eacute; en alliant &agrave; ses cr&eacute;ations de terrasse des surfaces v&eacute;g&eacute;talis&eacute;es conçus comme de v&eacute;ritable massif. Jardin sec de plante succulente ou exub&eacute;rances de fleurs, ce sont autant de possibilit&eacute;s nouvelles permises par les techniques &eacute;num&eacute;r&eacute;es pr&eacute;c&eacute;demment, qui, alli&eacute;es aux techniques traditionnelles de culture en contenant ouvre encore de nouvelles possibilit&eacute;s...


Sources : de nombreuses informations techniques mentionn&eacute;es dans ce chapitre proviennent de :
 N. Dunnett et N. Kingsbury, Planting green roofs and living walls, Editions du Rouergue, 2008 
dont je remercie infiniment les auteurs pour leurs travaux.</div>
</div><!-- fin div tabs-3 -->

<div id="tabs-4">
		<h2>Cr&eacute;ation</h2>
a voir
</div><!-- fin div tabs-4 -->

<div id="tabs-5">
<h2>Contact</h2>
<h3>Alch&eacute;mille</h3>
<h4>Baptiste Mod&eacute;rat D'Ot&eacute;mar</h4>
adresse
tel
fax
formulaire mail
statuts - n° siret
</div><!-- fin div tabs-5 -->
</div>	
</div>

</body>

</html>

